Book.create! (
  [
    {
      title: 'メモの魔力'
      author: '前田裕二'
      text: 'この「魔法の杖なんてない」と言われる世知辛い社会において、メモこそが自分の人生を大きく変革した「魔法の杖」であると直感しているからです。そして、今後も、その魔力で僕の人生を良い方向に導いてくれるだろう、という確信があるからです。'
    },
    {
      title: 'メモの魔力'
      author: '前田裕二'
      text: 'せっかく奇跡的にも「人間としてこの時代を楽しく生きる」という権利、人生という宝物を神様から与えられたにもかかわらず、それを最大限楽しみ切れず、無駄にしてしまう可能性があるのです。'
    },
    {
      title: 'メモの魔力'
      author: '前田裕二'
      text: '自分のことがわかっていると、明確な価値観や死生観に沿って、正しい方向に向かってオールを漕いでいくことができます。生きるという航海を正しく進めるための指針、いわば、「人生のコンパス」を手に入れることができる。'
    },
    {
      title: '目からウロコのコーチング'
      author: '播摩早苗'
      text: '「コーチングとは、会話によって相手の優れた能力を引き出しながら、前進をサポートし、自発的に行動することを促すコミュニケーションスキル」'
    },
    {
      title: '目からウロコのコーチング'
      author: '播摩早苗'
      text: 'コーチングの「自発的に行動する」という考え方の陰には、「ひとはみな条件が整えば、自分の力を最大限に発揮して、自己実現に向かう」という理論があります。ですから、上司が部下を「アメとムチ」で「操作する」のではなく、「自己実現に向かうサポートをする」という考え方を受け入れないかぎり、ビジネスシーンでコーチングスキルを使っても効果が上がりません。'
    },
    {
      title: '目からウロコのコーチング'
      author: '播摩早苗'
      text: 'コーチは、眠っている「答」を引っ張り出すことと、相手の中の視覚情報を豊かにして、とり出した「答」を自発的行動へと促すことという両面で相手の前進をサポートするのです。'
    },
    {
      title: '目からウロコのコーチング'
      author: '播摩早苗'
      text: '「褒める」というのは、相手のことをあなたが評価することをいいます。承認は、相手の「存在」についてあなたの「今ここで」の気持ちを伝えることです。具体的にいうと、相手のあるがまま、例えば「成長」や「変化」をあなたの感じ方で言語化してあげることです。'
    },
    {
      title: '目からウロコのコーチング'
      author: '播摩早苗'
      text: 'コーチングは「部下が自分で答を出し、自ら前進することをサポートすること」です。指示・命令とは、あなたが答を出し、その答のとおりに部下（顧客）に行動させること、つまり操作することです。指示・命令にあるものは、「相手は無力（力が足りない）」という考え方であり、支配・従属的な関係です。それに比べて、サポートとはもともと相手にある能力を存分に活かしながら、一人では不可能な部分を支えるということです。'
    },
    {
      title: '目からウロコのコーチング'
      author: '播摩早苗'
      text: '「承認とは、ちょっと大げさに褒めておけばいいんだろう」と誤認するひとが多いようです。「褒めること」との違いを考えながら「承認」についてみていきたいと思います。'
    }
  ]
)